arp-scan
automake
build-essential
cmake
curl
doxygen
fontconfig
gcc
gettext
git
jq
locales
ninja-build
pkg-config
python-is-python3
python3
python3-dev
python3-pip
qalc
ranger
ripgrep
ssh
sudo
tmux
tree
unclutter
unzip
vim
virtualenv
x11-apps
xclip
zsh
