tap "homebrew/bundle"
brew "arp-scan"
brew "cmake"
brew "cpanminus"
brew "cpputest"
brew "fzf"
brew "gh"
brew "git-lfs"
brew "neovim"
brew "ninja"
brew "p7zip"
brew "pam-reattach"
brew "pkg-config"
brew "python@3.12"
brew "poetry"
brew "quartz-wm"
brew "ranger"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "trash"
brew "tree"
brew "universal-ctags"
brew "vim"
brew "virtualenv"
cask "xquartz"
